Repository: bananajuicellc/first.bananajuice.tech
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr, uk

source: About Who Goes First?
fr: Sur qui va d’abord ?
uk: Про те, хто йде в першу чергу?

source: Have you played a board game but didn't like the recommended way to choose the first player? Is your gaming group bored with throwing dice to choose? Who Goes First is a new way to choose the first player.
fr: Avez-vous joué à une planche de jeu, mais n’aimait pas la méthode recommandée pour choisir le premier joueur ? Votre groupe de jeu s’ennuie avec lancer de dés pour choisir ? Qui va d’abord est une nouvelle façon de choisir le premier joueur.
uk: Ви грали в настільну гру, але не подобається рекомендований спосіб вибрати перший гравець? Чи є ваш ігровий групи набридли кидати кістки вибрати? Хто йде в першу чергу це новий спосіб, щоб вибрати перший гравець.

source: Open it and get a random card. It could be interactive or have your friends tell the best story. Use it to pick the next player, or if you don't like it: tap the arrow to get a new card.
fr: Ouvrez-le et obtenez une carte aléatoire. Il peut être interactif ou ou vos amis racontent l’histoire de meilleure. Il permet de choisir le prochain joueur, ou si vous ne l’aimez : Appuyez sur la flèche pour obtenir une nouvelle carte.
uk: Відкрийте його і отримати випадкову картку. Це може бути інтерактивним або мати свій друзі кажуть кращу історію. Використовуйте його, щоб вибрати наступного гравця, або якщо ви не подобається: натисніть на стрілку, щоб отримати нову картк.

source: Subscribe to our <a href="http://tinyletter.com/whogoesfirst">mailing list</a> to be the first to find out about updates like new cards.
fr: Abonnez-vous à notre <a href="http://tinyletter.com/whogoesfirst">liste d’envoi</a> pour être le premier à connaître les mises à jour comme nouvelles cartes.
uk: Підпишіться на нашу <a href="http://tinyletter.com/whogoesfirst"> розсилки список </a>, щоб бути першим, щоб дізнатися про оновлення, як нові карти.

source: Who Goes First is a project of <a href="http://www.timswast.com">Timothy</a> and <a href="http://swast.net/alexandra/">Alexandra Swast</a> and our friends, born out of our love for board games.
fr: Qui va tout d’abord est un projet de <a href="http://www.timswast.com">Timothy</a> et <a href="http://swast.net/alexandra/">Alexandra Swast</a> et nos amis, nées de notre amour pour les jeux de société.
uk: Хто йде в першу чергу це проект <a href="http://www.timswast.com"> Тімоті </a> і <a href="http://swast.net/alexandra/"> Олександра Swast</a> і наш друзів, народилася з нашої любові до настільні ігри.

source: Who Goes First?
fr: Qui va d’abord ?
uk: Хто йде в першу чергу?

source: Click the arrow to find out who goes first.
fr: Cliquez sur la flèche pour savoir qui va d’abord.
uk: Натисніть на стрілку, щоб з'ясувати, хто йде першим.

source: Privacy Policy
uk: Конфіденційність

source: This Privacy Policy describes what information is made available to Who Goes First and how that information is used and retained, and provides information on:
uk: Ця політика конфіденційності описує яка інформація стає доступним для хто йде першого, і як ця інформація використовується і зберіг і надає інформацію про:

source: <a href="#information">Information we receive</a> (when you provide it, visit <a href="https://whogoes1st.com">whogoes1st.com</a>, receive email updates, or interact with Who Goes First on third-party sites)
uk: <a href="#information">Ми отримуємо інформацію</a> (коли ви забезпечити його, відвідайте <a href="https://whogoes1st.com">whogoes1st.com</a>, отримання оновлень по електронній пошті або взаємодіяти з хто йде перший на сторонніх сайтах)

source: How this information is used
uk: Як використовується ця інформація

source: Sharing of this information
uk: Спільний доступ до цієї інформації

source: Translated versions of this page are available, but the official policy is provided in English.
uk: Перекладені версії цієї сторінки, доступні, але офіційну політику надаються англійською мовою.

source: Information Received
uk: Отриманої інформації

source: Visits to whogoes1st.com
uk: Візити до whogoes1st.com

source: When you visit Who Goes First, some basic information is automatically received and stored. Who Goes First also uses web measurement and customization technologies (such as “cookies"). You can choose not to accept cookies from any website, including Who Goes First, by changing your browser settings.
uk: При відвідуванні хто йде перше, деякі основні відомості автоматично отримав і зберігається. Хто першими ходять також використовує веб-вимірювання та настроювання технологій (наприклад, "cookies"). Ви можете не приймати куки від будь-якого сайту, у тому числі хто йде перший, змінивши настройки браузера.

source: How Information is Used
uk: Спосіб використання інформації

source: We may use data you provide and automatically generated data for analysis to assess, for example, what cards are most popular, technical design specifications, and system performance. This allows us to make improvements to Who Goes First.
uk: Ми можемо використовувати надати та автоматично генеруються даних для аналізу для оцінки даних, наприклад, що картки є технічні характеристики найбільш популярних, технічні дизайн і продуктивність системи. Це дозволяє нам добиватися поліпшень на які йде перший.

source: Sharing of this Information
uk: Спільний доступ до цієї інформації

source: Who Goes First uses Google Analytics to analyze anonymous data from cookies. You can prevent Google Analytics data collection using the <a href="https://tools.google.com/dlpage/gaoptout">Google Analytics Opt-out Browser Add-on</a> Please review <a href="https://www.google.com/policies/privacy/partners/">Google Analytics’ privacy policy</a> for additional information.
uk: Хто йде вперше використовує Google Analytics аналізувати анонімні дані з куки. Ви можете запобігти збирання даних Google Analytics, за допомогою <a href="https://tools.google.com/dlpage/gaoptout">Google Analytics Opt-out браузер додаток</a> будь ласка огляд <a href="https://www.google.com/policies/privacy/partners/">політику конфіденційності Google Analytics</a> для отримання додаткової інформації.

source: Choose a random card.
uk: Виберіть випадкову картки.

source: You probably reached this page because JavaScript was disabled. Enable JavaScript to make the "next card" arrow automatically go to a random card.
uk: Ви, напевно, потрапили на цю сторінку, тому що JavaScript був відключений. Увімкніть JavaScript, щоб зробити "наступна картка" стрілка автоматично переходить на випадкову картку.

source: Privacy
uk: Приватність

source: Back to the card.
fr: Retour à la carte.
uk: Назад до картки.

source: Get the next card.
fr: Obtenez la carte suivante.
uk: Отримати таку картку.

source: About this card.
fr: À propos de cette carte.
uk: Про цю картку.

source: About the award card.
fr: À propos de la carte prix.
uk: Про премію картки.

source: This card was drawn by <a href="http://www.timswast.com" rel="author">Tim Swast</a>.
fr: Cette carte a été dessinée par <a href="http://www.timswast.com" rel="author">Tim Swast</a>.
uk: Ця карта була намальована <a href="http://www.timswast.com" rel="author">Tim Swast </a>.

source: This work is licensed under a <a rel="license" href="https://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</a>.
uk: Ця робота ліцензується відповідно до <a rel="license" href="https://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 міжнародну ліцензію</a>.

source: About the baking card.
uk: Про хлібопекарської картки.

source: About the batteries card.
uk: Про батарей картки.

source: About the birthday card.
uk: Про день народження картки.

source: About the building card.
uk: Про будівельну картки.

source: About the buttons card.
uk: Про кнопках картки.

source: About the d20 card.
uk: Про d20 картки.

source: The images were drawn in Inkscape by <a href="http://www.timswast.com">Tim Swast</a>. They are loosely based on the <a href="http://www.dicecollector.com/MY_PAPER.HTM">Dice Collector&#8217;s d20 paper dice template</a>.
uk: Зображення були залучені в Inkscape <a href="http://www.timswast.com">Тім Swast</a>. Вони мотивами <a href="http://www.dicecollector.com/MY_PAPER.HTM">кістки колектор d20 паперу кістки шаблон</a>.

source: About the drawing card.
uk: Про розіграш картки.

source: About the flat tire card.
uk: Про плоскою картки шини.

source: About the foreign language card.
uk: Про зовнішню картки мови.

source: About the hammock card.
uk: Про гамака картки.

source: About the junk mail card.
uk: Про небажаної пошти картки.

source: About the light bulb card.
uk: Про легкої картки лампи.

source: About the litter box card.
uk: Про ящик для сміття картки.

source: About the oldest movie card.
uk: Про найстарішою фільму картки.

source: This work (<span property="dct:title">Blacksmith Scene</span>, by <a href="https://en.wikipedia.org/wiki/Blacksmith_Scene" rel="dct:creator"><span property="dct:title">William K.L. Dickson under the employ of Thomas Edison</span></a>) is free of known copyright restrictions.
uk: Ця робота (<span property="dct:title"> Ковальський Сцена</span>, за допомогою <a href="https://uk.wikipedia.org/wiki/%%D0%%9A%%D0%%BE%%D0%%B2%%D0%%B0%%D0%%BB%%D1%%8C%%D1%%81%%D1%%8C%%D0%%BA%%D0%%B0_%%D1%%81%%D1%%86%%D0%%B5%%D0%%BD%%D0%%B0" rel="dct:creator"><span property="dct:title">Вільям К. Л. Діксона під службі Томаса Edison</ span></a>) вільна від відомих обмежень авторського права.

source: About the onion card.
uk: Про лушпиння картки.

source: About the pizza card.
uk: Про піци картки.

source: About the post office card.
uk: Про поштовому відділенні картки.

source: About the postcard card.
uk: Про листівки картки.

source: About the stung card.
uk: Про ужалений картки.

source: About the survey card.
uk: Про оглядової картки.

source: About the train card.
uk: Про поїзді картки.

source: About the trash card.
uk: Про мотлоху картки.

source: About the television card.
uk: Про телевізійну картки.

source: About the walk a dog card.
uk: Про прогулянці собака картки.

source: About the went to the movies card.
uk: Про пішов на фільмів картки.

source: <a href="http://www.loc.gov/pictures/resource/cph.3c26104/">Library of Congress</a> Blue Island, Illinois. The Senise family going to the movies.
uk: <a href="http://www.loc.gov/pictures/resource/cph.3c26104/">Бібліотека Конгресу</a> Острова синій, штат Іллінойс. Senise сім'ї, ходити в кіно.

source: Award card.
fr: Carte prix.
uk: Нагорода картки.

source: The player who most recently won an award goes first.
fr: Le joueur qui a récemment remporté un prix va d'abord.
uk: Гравець, який останнім отримав нагороду, йде першим.

source: Baking card.
uk: Випічці картки.

source: The player who most recently baked something goes first.
uk: Гравець, який останнім щось випік, йде першим.

source: Batteries card.
uk: Батареї картки.

source: The player who most recently changed the batteries in something goes first.
uk: Гравець, який останнім в чомусь замінив батарейки, йде першим.

source: Birthday card.
uk: Вітальна листівка на день народження.

source: The player whose birthday is nearest to today goes first.
uk: Гравець, чий день народження найближче до сьогоднішнього дня, йде першим.

source: Building card.
uk: Будівництво картки.

source: The player who most recently built something goes first.
uk: Гравець, який останнім щось збудував, йде першим.

source: Buttons card.
uk: Кнопки картки.

source: The player with the highest number of visible buttons on their garments goes first.
uk: Гравець з найбільшою кількістю видимих ґудзиків на одязі йде першим.

source: D20 card.
uk: D20 картки.

source: This is a twenty-sided dice. Tap the dice to roll it. The player who rolls the largest number goes first.
uk: Це — двадцятистороння гральна кістка. Натисніть, щоб її кинути. Гравець, якому випаде найбільше число, йде першим.

source: Drawing card.
uk: Складання картки.

source: The player who most recently drew or painted something goes first.
uk: Гравець, який останнім щось намалював , йде першим.

source: Flat tire card.
uk: Спущена шина картки.

source: The player who most recently had a flat tire goes first.
uk: Гравець, який останнім пробив колесо, йде першим.

source: Foreign language card.
uk: Іноземна мова картки.

source: The player who most recently had a conversation in a foreign language goes first.
uk: Гравець, який останнім розмовляв іноземною мовою, йде першим.

source: Hammock card.
uk: Гамак картки.

source: The player who most recently slept or rested in a hammock goes first.
uk: Гравець, який останнім спав або відпочивав в гамаку, йде першим.

source: Junk mail card.
uk: Небажана пошта картка.

source: The player who received the most junk mail today goes first.
uk: Гравець, який сьогодні отримав найбільше небажаної пошти, йде першим.

source: Light bulb card.
uk: Світло лампи картки.

source: The player who most recently changed a light bulb goes first.
uk: Гравець, який останнім змінив лампочку, йде першим.

source: Litter box card.
uk: Ящик для сміття картки.

source: The player who most recently cleaned a litter box goes first.
uk: Гравець, який останнім чистив котячий туалет, йде першим.

source: Oldest movie card.
uk: Старі фільму картки.

source: Have every player say the movie they most recently watched. Whoever watched the oldest one goes first.
uk: Кожен гравець називає останній фільм, який він бачв. Той, хто дивився найстаріший фільм, йде першим.

source: Onion card.
uk: Лук картки.

source: The player who most recently sliced an onion goes first.
uk: Гравець, який останнім різав цибулю, йде першим.

source: Pizza card.
uk: Піца картки.

source: The player who most recently ate pizza goes first.
uk: Гравець, який останнім їв піцу, йде першим.

source: Post office card.
uk: Пошта картки.

source: The player who most recently went inside a post office goes first.
uk: Гравець, який останнім був у поштовому відділенні, йде першим.

source: Postcard card.
uk: Листівка картки.

source: The player who most recently sent or received a postcard goes first.
uk: Гравець, який останнім послав або отримав листівку, йде першим.

source: Stung card.
uk: Уражена картки.

source: The player who was most recently stung by an insect goes first.
uk: Гравець, якого останнім вжалила комаха, йде першим.

source: Survey card.
uk: Огляд картки.

source: The player who most recently answered a survey goes first.
uk: Гравець, який останнім заповнив опитування, йде першим.

source: Train card.
uk: Тренування картки.

source: The player who most recently rode a train goes first. Alternatively, each player shares an experience they had relating to trains. The player with the most interesting story goes first.
uk: Гравець, який останнім їхав у поїзді, йде першим. В якості альтернативи, кожен гравець описує свій досвід у поїзді. Гравець з найцікавішою історією йде першим.

source: Trash card.
uk: Відро для картки.

source: The player who most recently took out the trash or recycling goes first.
uk: Гравець, який останнім виносив сміття, йде першим.

source: Television card.
uk: Телебачення картки.

source: The player who watched the most television today goes first. Streaming video on your laptop totally counts.
uk: Гравець, який сьогодні найдовше дивився телевізор, йде першим. Потокове відео на ноутбуці також рахується.

source: Walk a dog card.
uk: Прогулянка з собакою картки.

source: The player who most recently walked a dog goes first.
uk: Гравець, який останнім вигуляв собаку, йде першим.

source: Went to the movies card.
uk: Пішов на фільми картки.

source: The player who most recently went to the movies goes first.
uk: Гравець, який останнім був у кіно, йде першим.

source: This work is licensed under a <a rel="license" about="/static/cards/award.gif" href="https://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</a>.
fr: Ce travail est sous <a rel="license" about="/static/cards/award.gif" href="https://creativecommons.org/licenses/by/4.0/">Licence Creative Commons Attribution 4.0 International</a>.
